{
  "slug": "interview",
  "title": "Interview bei einer Infektionsschutzermittlung",
  "intro": "Jedes Interview bei einer Infektionsschutzermittlung hat bestimmte Fragen, die immer wieder kehren. Die Grundlagen hierfür werden hier dargestellt. Jede Person entwickelt im Verlauf der Zeit einen eigenen Stil, die hier dargestellten Grundlagen sollten aber im Regelfall bei jedem Gespräch in der ein oder anderen Form vorkommen. Es sind einige Punkte, die beim Gesprächsanfang wichtig sind und einige, die zumeist am Gesprächsende notwendig sind.",
  "sections": [
    {
      "title": "Gesprächsanfang",
      "items": []
    },
    {
      "title": "Begrüßung",
      "items": [
        "Der Anfang des Gespräches sollte eine Begrüßung und kurze Vorstellung enthalten. Zum Beispiel mit der folgenden Ansage: Guten Tag! Meine Name ist .... Ich arbeite im Gesundheitsamt."
      ]
    },
    {
      "title": "Überprüfung der richtigen Person",
      "items": [
        "Bevor man selber Informationen übermittelt sollte sichergestellt werden, dass man mit der richtigen Person spricht. Dabei ist es besser, die Person selber ihren Namen sagen zu lassen. Personen tendieren dazu 'Ja' zu sagen, wenn sie etwas nicht verstehen. Falls Zweifel an der Identität bestehen, sollte man noch das Geburtsdatum und Adresse abfragen. Bei Kindern unter 18 Jahren sollten primär die Eltern befragt werden. Beispielsweise mit der Frage: Mit wem spreche ich?"
      ]
    },
    {
      "title": "Kann die Person gerade sprechen",
      "items": [
        "Die Person sollte vor die Wahl gestellt werden den Anruf später wahrzunehmen. Zum Beispiel wenn eine Person auf der Arbeitsstelle erreicht wird besteht nicht immer die Möglichkeit alle Details zu besprechen. Haben Sie gerade Zeit zum Sprechen?"
      ]
    },
    {
      "title": "Erläuterung des Hintergrunds",
      "items": [
        "Der angerufen Person sollte der Hintergrund des Anrufs erläutert werden. Beispielsweise mit der folgenden Ansage: Uns wurde gemeldet, dass bei Ihnen eine übertragbare Erkrankung nachgewiesen wurden. Meine Aufgabe ist es die Weiterverbreitung zu verhindern."
      ]
    },
    {
      "title": "Erwartung managen durch Angaben zum Gesprächsverlauf und Dauer",
      "items": [
        "Damit sich die betroffene Person auf das Gespräch einstellen kann, sollte sie wissen was passiert und wie lange ein Gespräch dauern wird. Ich stelle Ihnen einige Fragen und gebe Ihnen Hinweise. Das dauert so ca. 5 bis 10 min. Würde Ihnen das im Moment passen?"
      ]
    },
    {
      "title": "Gesprächsende",
      "items": []
    },
    {
      "title": "Rückfragen ermöglichen",
      "items": [
        "Vielen Dank für das Gespräch. Von meiner Seite aus bin ich fertig. Haben Sie noch Fragen?"
      ]
    },
    {
      "title": "Angebot von weiteren Informationen",
      "items": [
        "Die meisten Menschen nehmen nur bestimmte Informationen wahr. In den meisten Fällen ist es sinnvoll, Informationen noch Mal schriftlich zu fassen. Soll ich Ihnen noch ein Merkblatt zuschicken oder Ihnen sagen, wo sie es im Internet finden können? Soll ich Ihnen noch meine Kontaktdaten geben?"
      ]
    },
    {
      "title": "Ausblick",
      "items": [
        "Möglicherweise müssen Fälle noch Mal angerufen werden. Das sollte vorbereitet werden. Sollten sich noch neue Anhaltspunkte ergeben melde ich mich nochmal. Das könnte zum Beispiel der Fall sein, wenn uns noch viele weitere Fälle gemeldet werden und wir einen Ausbruch vermuten."
      ]
    },
    {
      "title": "Besserungswünsche",
      "items": [
        "Ich wünsche Ihnen gute Besserung!"
      ]
    },
    {
      "title": "Umgang mit Problemen",
      "items": []
    },
    {
      "title": "Wenn die Person einem Misstraut",
      "items": [
        "Bei besonders misstrauischen Personen kann man Ihnen die Telefonnummer geben und sie um einen Rückruf bitten. Ich gebe Ihnen meine Telefonnummer durch. Sie können das auf unserer Webseite überprüfen. Rufen Sie mich dann bitte umgehend wieder an."
      ]
    },
    {
      "title": "Wenn die Person einen nicht versteht",
      "items": [
        "Wenn die Person so wirkt, als ob sie Schwierigkeiten hat mit dem Verstehen, versuchen Sie eine Möglichkeit zu finden, das zu bessern. Haben Sie vorab Fragen? Können Sie mich gut verstehen? Wollen Sie vielleicht noch eine andere Person hinzuholen?"
      ]
    },
    {
      "title": "Wenn die Person schwer erkrankt scheint",
      "items": [
        "Wenn die Person schwerer erkrankt scheint, kann es hilfreich sein die Person medizinisch zu unterstützen. Das heißt man kann der Person Hilfestellung geben, wo sie medizinische Hilfe findet. Auf keinen Fall sollte man über das telefonisch selber medizinische Ratschläge geben. Haben Sie einen Hausarzt? Sie können die 116117 anrufen falls Sie keinen Hausarzt haben. Wenn Sie es nicht bis zu einem Hausarzt schaffen können Sie den Kassenärztlichen Bereitschaftsdienst anrufen, der auch die Telefonnummer 116117 hat. Wenn es ganz schlimm ist rufen Sie die 112!"
      ]
    },
    {
      "title": "Wenn die Person etwas zum Datenschutz wissen will",
      "items": [
        "Manche Personen sind besonders datenschutzsensibel. Diesen Personen sollte man die rechtlichen Grundlagen erläutern können. Soll ich Ihnen die rechtlichen Grundlagen oder etwas zum Datenschutz erläutern? Ihre Daten wurden vom Arzt erhoben. Beim Auftreten von bestimmten Infektionskrankheiten sind Ärzte gesetzlich gezwungen zu melden. Dies ist im Infektionsschutzgesetz § 6 festgelegt. Sie müssen uns auch bei der Ermittlung helfen, dies ist im § 25 des Infektionsschutzgesetz festgelegt. Das Gesundheitsamt übermittelt pseudonymisierte Daten an die Landesstelle und das Robert Koch-Institut gemäß § 11. Im Gesundheitsamt werden die Daten in der Meldesoftware gespeichert. Nach einer bestimmten Zeitspanne werden personenbezogene Daten gelöscht. Das sind üblicherweise 2 Jahre. Wenn Sie wollen können Sie gerne Kontakt zu unserer*m Datenschützer*in aufnehmen."
      ]
    }
  ],
  "layout": "page"
}
